{
  "category": "Huyền Ảo",
  "title": "Vạn Cổ Đệ Nhất Tông",
  "author": " ๖ۣۜQuân ๖ۣۜVô ๖ۣۜTà ",
  "chapter": "Chương 1: Thiết Cốt Tranh Tranh phái : ",
  "content": [
    " \"Người trẻ tuổi, ta nhìn ngươi cốt cách tinh kỳ, là vạn người không được một võ học kỳ tài , có thể suy nghĩ một chút ta Thiết Cốt Tranh Tranh phái làm một tên đệ tử, tương lai thành tựu tất nhiên bất khả hạn lượng.\"",
    "Cảnh sắc hợp lòng người trong sơn dã, 【 Quân Thường Tiếu 】 cười tủm tỉm đối lấy trước mắt võ giả nói ra, khóe miệng giơ lên đường cong, phối hợp trắng nõn khuôn mặt cho người ta vô cùng suất khí cảm giác.",
    "Không phải cảm giác, là thật.",
    "Nếu có nữ nhân nhìn thấy hắn, khẳng định nghẹn ngào gào lên, khẳng định bị mê ngã trái ngã phải.",
    " ",
    "\"Cái kia \"",
    "Trên đầu kéo căng lấy khăn xanh võ giả, khách khí nói: \"Các hạ có thể hay không trước tiên đem chân dịch chuyển khỏi?\"",
    "Tầm mắt dời xuống, nguyên lai Quân Thường Tiếu một chân giẫm tại người ta trên mặt, kề sát thảm cỏ phía trên khác nửa gương mặt, thực còn có một cái đại cước ấn.",
    "Đây là bị đánh.",
    "Theo ngã xuống đất tư thế cùng ở ngực lưu lại dấu chân đến xem, bị đánh còn không nhẹ.",
    "Quân Thường Tiếu thu hồi chân, có chút áy náy nói ra: \"Nhìn ngươi đùa bỡn ta phái hoa nhường nguyệt thẹn nữ đệ tử, bổn tọa nhất thời nhịn không được, thật là rất xin lỗi.\"",
    "\" \"",
    "Khăn xanh võ giả im lặng.",
    "Dã ngoại gặp phải một cái mỹ nữ, chỉ là tiến lên nói hai câu, liền bị tự xưng Thiết Cốt Tranh Tranh phái chưởng môn đánh một trận, cái này thực sự tặc không may.",
    "\"Bằng hữu.\"",
    "Quân Thường Tiếu nói ra: \"Suy nghĩ một chút a.\"",
    "Khăn xanh võ giả yếu ớt nói: \"Ta nói không đồng ý , có thể sao?\"",
    "\"Có thể.\"",
    "Quân Thường Tiếu chân thành nói: \"Ta Thiết Cốt Tranh Tranh phái luôn luôn lấy đức phục người, tuyệt không ép buộc!\"",
    "\"Thật có lỗi.\"",
    "Áo xanh võ giả chịu đựng đau, xin miễn nói: \"Ta đã Linh Tuyền Tông, không thể trở thành quý phái đệ tử.\"",
    "Chính mình thật vất vả thông qua Linh Tuyền Tông khảo hạch, thành vì ký danh đệ tử, làm thế nào có thể chuyển đầu bọn họ phái đâu!",
    "Huống chi, Thiết Cốt Tranh Tranh phái?",
    "Nghe xong danh tự, khẳng định là Tinh Vẫn đại lục hoàn toàn bất nhập lưu rác rưởi môn phái, đi cũng là lãng phí thời gian, lãng phí sinh mệnh.",
    "\"Ai.\"",
    "Quân Thường Tiếu lắc đầu, có chút tiếc hận nói: \"Bằng hữu cùng ta Thiết Cốt Tranh Tranh phái vô duyên a.\"",
    "\"Thiên Thiên.\"",
    "Hắn quay đầu nói: \"Tên này vừa rồi không có khi dễ ngươi đi?\"",
    "Cách đó không xa trên đá lớn, ngồi yên lặng một tên bạch y nữ tử, hai con ngươi như khe suối thanh tịnh, cơ da như tuyết, tuy nhiên chỉ có mười sáu mười bảy tuổi, lại có mỹ nữ tất cả cứng rắn điều kiện.",
    "Nếu như muốn nói khuyết điểm, bời vì độ tuổi duyên cớ, nên vểnh lên địa phương còn không có nhếch lên tới.",
    "\"Chưởng môn.\"",
    "Lục Thiên Thiên thiêu thiêu ống tay áo, thản nhiên nói: \"Hắn vừa rồi muốn sờ tay ta.\"",
    "\"Ba!\"",
    " ",
    "Quân Thường Tiếu lần nữa nhấc chân giẫm tại áo xanh võ giả trên mặt, mục quang lãnh lệ nói: \"Ngươi đây là sống được không kiên nhẫn.\"",
    "Lúc trước còn một mặt ôn nhu, đột nhiên trở nên sát khí đằng đằng, trở mặt tốc độ tuyệt đối so với lật sách nhanh.",
    "Khăn xanh võ giả vội vàng nói: \"Các hạ ta ta không có!\"",
    "Hắn thề chính mình mới vừa rồi là có một chút như vậy ý nghĩ, nhưng căn bản không có động thủ liền bị đánh một trận, nhiều lắm là tính toán chiếm tiện nghi chưa thoả mãn a!",
    "Quân Thường Tiếu âm thanh lạnh lùng nói: \"Thiên Thiên sẽ không nói dối, bổn tọa tin tưởng nàng, ngày hôm nay phải thật tốt giáo huấn ngươi một trận!\"",
    "\"Bành!\"",
    "\"Bành!\"",
    "\"Bành!\"",
    "Trận trận gió mát phất phơ thổi, thổi tới mặt mũi bầm dập áo xanh võ giả trên mặt, hắn không cảm giác được dễ chịu, bởi vì bị đánh xương cốt đều nhanh tan ra thành từng mảnh.",
    "\"Đáng giận!\"",
    "Nỗ lực ngẩng đầu, nhìn lấy dần dần mơ hồ hai cái bóng lưng, khăn xanh võ giả nắm chặt bùn đất hận hận nói: \"Lão tử nhất định muốn báo thù!\"",
    "Quân Thường Tiếu.",
    "Thiết Cốt Tranh Tranh phái chưởng môn.",
    "Cái này Thiết Cốt Tranh Tranh phái cũng không tốt.",
    "Từ năm đó một tên họ Vương võ giả thành lập, nhân trước kia xương cốt cứng rắn theo vách núi nhảy xuống không có ngã chết, bị người qua đường thưởng một bữa cơm chi ân, sau khai tông lập phái, sáng tạo Thiết Cốt Tranh Tranh phái.",
    "Môn phái tôn chỉ là —— làm người xương cốt cứng rắn,",
    "Phải làm việc cứng rắn!",
    "Đời thứ nhất chưởng môn chăm lo quản lý, ngắn ngủi hơn mười năm phát triển, liền trong giang hồ xông ra kết quả, môn phái cũng nhất cử theo bất nhập lưu bước vào cửu lưu môn phái, trở thành Thanh Dương thôn chói mắt nhất tồn tại!",
    "Nhưng.",
    "Làm sao tính được số trời.",
    "Đời thứ nhất chưởng môn đi trên trấn nơi trăng hoa vui đùa, bị quan phủ chỗ bắt, lại nhân vượt ngục không thành, tùy ý hỏi trảm.",
    "Cả môn phái nhất thời quần long vô thủ, từ đó bắt đầu xuống dốc không phanh.",
    "Trên đời không có cái gọi là vĩnh hằng, mạnh như Thiết Cốt Tranh Tranh phái dạng này cửu lưu môn phái, cũng chỉ là phù dung sớm nở tối tàn.",
    "Mỗi lần trong thôn người kể chuyện nâng lên Thiết Cốt Tranh Tranh phái, nâng lên vượt ngục không thành bị trảm thủ Vương chưởng môn, đều ngửa mặt lên trời thở dài, ngồi tại trên ghế đẩu nghe sách hài đồng, đều lã chã rơi lệ.",
    "Thiết Cốt Tranh Tranh phái tuy nhiên suy thoái, nhưng vẫn tồn tại!",
    "Ba tên đệ tử ngồi cùng một chỗ, thật vui vẻ ăn giải thể sau khi ăn xong, có một người lựa chọn lưu lại, sống một mình môn phái ngày đêm chờ đợi, không rời không bỏ.",
    "Người kia là ai?",
    "Cũng là đời thứ hai chưởng môn Quân Thường Tiếu!",
    "Xác thực nói.",
    "Là đã từng Quân Thường Tiếu.",
    "Bởi vì một cái tháng trước đêm tối, hắn đứng dậy tiến về nhà xí trên đường, vừa đi ra đại điện, liền bị tróc ra có khắc Thiết Cốt Tranh Tranh phái bảng hiệu nện ở trên ót, sau đó một mạng đi tong.",
    " ",
    "May mắn thế nào.",
    "Đến từ Địa Cầu Quân Thường Tiếu, vượt qua đến cái thế giới này, thành công chiếm cứ oi bức vẫn còn tồn tại thi thể.",
    "\"Ta vượt qua?\"",
    "Ý thức được chính mình không chết, Quân Thường Tiếu trước mộng một lát, sau đó tiếp nhận nguyên chủ nhân trí nhớ, mới hiểu được, chính mình may mắn trở thành ngàn vạn người xuyên việt bên trong một viên!",
    "Rất tốt, rất tốt!",
    "Tuyệt thế công pháp, Thần kỹ bí tịch, các loại hệ thống hết thảy xuất hiện đi!",
    "Ta Quân Thường Tiếu đã tới nơi này, liền muốn cùng những người đồng hành một dạng, xưng bá dị thế giới, treo lên đánh các lộ thiên tài, trở thành chí cao vô thượng Thần Tôn đế vương Hoàng Ma Thánh tiên!",
    "Công phu không phụ lòng người, giết chết vô số con kiến cùng bóp chết vô số Bọ Chét về sau, rốt cục phát động hệ thống.",
    "\"Đinh!\"",
    "\"Mạnh nhất môn phái hệ thống khởi động bên trong \"",
    "\"Đinh!\"",
    "\"Mạnh nhất môn phái hệ thống khởi động thành công, bắt đầu vì kí chủ thêm lại số liệu màn hình \"",
    "\"Hưu!\"",
    "Cơ giới hóa thanh âm ở bên tai kết thúc về sau, Quân Thường Tiếu trong tầm mắt ngừng lại bày biện ra từng dãy số liệu.",
    "Môn phái tên: Thiết Cốt Tranh Tranh phái.",
    "Môn phái chưởng môn: Quân Thường Tiếu.",
    "Môn phái đẳng cấp: Cửu lưu.",
    "Môn phái kiến thiết: Cấp 1.",
    "Môn phái thành viên: 1100.",
    "Môn phái điểm cống hiến: 0 100.",
    "Môn phái nhiệm vụ chính tuyến: 100 năm bên trong, để Thiết Cốt Tranh Tranh phái trở thành Tinh Vẫn đại lục bên trong mạnh nhất tông môn, đệ tử 100 ngàn, như không thể hoàn thành, thời gian vừa đến, kí chủ lập tức hồn phi yên diệt!",
    "Nhìn thấy nhiệm vụ chính tuyến viết nhiệm vụ về sau, Quân Thường Tiếu bàn chân một trận băng lãnh, theo hai cái bắp đùi thẳng lui cột sống.",
    "Cẩn thận đọc qua nguyên chủ nhân trí nhớ, biết được Thiết Cốt Tranh Tranh phái chỉ có chính mình, cũng là cấp thấp nhất môn phái, hắn đi đến nhà bếp, giơ lên thái đao gác ở trên cổ, khá lâu do dự, vẫn là đem thái đao buông xuống, không làm ra xương cốt cứng rắn sự tình tới.",
    "Một cái cửu lưu môn phái.",
    "Một cái chỉ có chính mình môn phái!",
    "Trong vòng trăm năm trở thành đại lục mạnh nhất tông môn, tuyển nhận 100 ngàn đệ tử?",
    "Đây là ông trời đang cùng mình đang nói đùa, vẫn là hệ thống đang cùng mình nói đùa?",
    "\"Đinh!\"",
    "Trong tuyệt vọng, bên tai vang lên cơ giới hóa thanh âm: \"Chúc mừng kí chủ mở ra hệ thống, nhận lấy không gian giới chỉ một cái!\"",
    "\"Không gian giới chỉ?\"",
    "Quân Thường Tiếu phát hiện cổ tay phải, bỗng dưng thêm ra một cái tinh xảo vòng ngọc, phía trên có khắc không gian giới chỉ bốn cái chữ nhỏ, sau đó khóe miệng co giật nói: \"Lớn như vậy hào giới chỉ, ta còn là lần đầu tiên gặp!\" ",
    " ",
    " ",
    " ",
    " "
  ]
}